[
      {
        "Area": "板橋區",
        "Synopsis": "板橋區在新北市之西南，清末屬臺北府淡水縣擺接堡，後來為商旅之便在湳仔溪上架起了木橋，稱「枋橋」，此為「板橋」地名之緣起。1920年改稱「枋橋街」為「板橋街」，屬海山郡，1950年隸臺北縣並為縣府所在地。板橋區地處新北市主要人口商業腹地的中心位置，現為新北市政府所在地暨本市政經中心，人口快速成長，成長之速已為全國之冠，本區也成全國最大之區。轄內林本源園邸及大觀義學為境內頗負盛名的古蹟，與近來快速發展的城市面貌相互呼應，形成新舊融合之城市景緻。"
      },
      {
        "Area": "三重區",
        "Synopsis": "三重區在淡水河西岸，清末屬臺北府淡水縣興直堡，1920年屬臺北州新莊郡，1950年隸臺北縣。二次大戰後，三重因鄰近臺北市西門町的地理優勢，吸引中南部北上打拚的工作者移居至此，因此三重是出外人打拚精神的最佳寫照，早期中央夜市、天臺商圈亦聞名全國，現今依然擁有最多橋梁連結著鄰近地區。交通便利，座落於區內二重疏洪道的臺北大都會公園，提供文化廣場、籃球場、自行車道等運動休閒場地，近期更開闢了幸福水漾公園，結合環境、生態景觀等休閒及教育的治水綠地。"
      },
      {
        "Area": "中和區",
        "Synopsis": "中和區位在新店溪與清水坑山地之間，1920年改易地名時取自「中坑庄」之首字及「漳和庄」之次字，合稱中和庄，隸屬臺北州海山郡，1945年改為「中和鄉」隸臺北縣。中和有來自東南亞泰國、緬甸僑民及大量的金門鄉親在此定居，也有來自各地客屬族群及原住民，與當地住民形成一個科技、具多元特色的新都會，人口密集，總人口數多達40多萬人，為臺灣直轄市中人口次多的區。"
      },
      {
        "Area": "永和區",
        "Synopsis": "永和區原隸屬中和鄉，於1958年分鄉設鎮，由中和鄉分出正名為永和鎮，有「永久和平」之意。永和區是一個典型地狹人稠的轄區，人口密度每平方公里超過4萬人，為臺灣人口密度之最。居住人口以公教人員居多，除了豆漿聞名全臺外，另有三處象徵性景點地標，如庇佑人民平安的保福宮，主祀保生大帝，是永和區第一大廟；樂華觀光夜市內的臺灣小吃等。世界宗教博物館，提倡「尊重、包容、博愛」的理念，展現宗教力量、落實生命價值及增進對世界宗教間的認識。"
      },
      {
        "Area": "新莊區",
        "Synopsis": "新莊區的地名來自「新興的街莊」之意，是北臺灣最早開發的地區之一。新莊廟街興起於清康熙末年，街上有廣福宮（三山國王廟）、慈祐宮（媽祖宮）、武聖廟等眾多古蹟，以及許多百年傳統老行業，具有歷史典故的巷弄，鄰近廟街的新莊地藏庵（大眾廟）、文昌祠亦為本區重要的信仰中心。响仁和鐘鼓廠乃隨著廟街戲班的繁盛而興起，所製造的「新莊鼓」是本區最具代表性的文化產業。現有新北副都心，帶動新莊快速發展。"
      },
      {
        "Area": "新店區",
        "Synopsis": "新店區轄內山脈綿延，地勢南高北低，新店溪由南至北流貫，區內有碧潭及1937年建立之吊橋聞名。依人口發展可分為大坪林、安坑、青潭及直潭，大坪林為本區行政、商業及交通中心，近年來大型住宅區林立，較集中於大坪林及安坑。區內有山有水，人文匯萃自然景觀豐富，充分表現新店的優勢，在全盤完善的規劃下，已逐步展現水岸城市的美麗風華。"
      },
      {
        "Area": "土城區",
        "Synopsis": "土城區於清治時期隸屬於「淡水廳擺接堡」，1730年代漢人為順利拓地，築「土牆」作為防禦；由於「土牆似若城池」，乃相約稱之為「土城」。轄內承天禪寺建於1957年，由佛教界高僧廣欽大師開創，每年四、五月間，可至此欣賞滿山遍野的油桐花。境內神明會大墓公乃清乾隆年間朝廷有感義民助官兵平亂之壯舉，特賜頒「義塚」之名，改其稱為「義塚大墓公」，於每年農曆七月祭祀，祭祀圈遍及土城、板橋、中和等地，屬當地重要無形文化資產。"
      },
      {
        "Area": "蘆洲區",
        "Synopsis": "蘆洲區在淡水河西南岸，清末屬臺北府淡水縣芝蘭二堡，1920年隸臺北州新莊郡鷺洲庄，1945年屬臺北縣新莊區鷺洲鄉，1950年隸臺北縣。蘆洲區有「神將故鄉」的美稱，亦有許多在地美食讓遊客津津樂道，其中以切仔麵最具特色。湧蓮寺香火鼎盛，因地屬蓮花穴而取名，每年農曆九月中旬，觀世音菩薩出家紀念日祭典期間會舉辦盛大慶典活動。另外，蘆洲李宅擁有堪稱臺灣現存最漂亮的四合院屋頂，是新北市唯一在辦抓周活動的古蹟。"
      },
      {
        "Area": "汐止區",
        "Synopsis": "汐止區舊名「水返腳」，位於臺北盆地之東北隅，因早期交通以水路為主，大船北上之終點為今日中正市場旁之牛稠頭，因水淺必須換乘小船，所以行旅大多折返南下。每日傍晚時，站在汐止交流道下方的渡船頭石階，漸進的海潮如果淹沒腳踝，表示基隆河水位已經可以行船，故名「水返腳」。根據陳培桂《淡水廳志》記載：「水返腳，潮水漲至此也」。本區清末屬基隆廳石碇堡，1920年乃取其潮汐至此而返之意，改名為汐止。因地理位置接近南港地區，近年發展迅速，人口數亦逐年成長。"
      },
      {
        "Area": "樹林區",
        "Synopsis": "樹林區地處新北市的西南部，舊稱為「風櫃店」，大嵙崁溪（今大漢溪）在清乾隆年間洪水氾濫，水患漸退後，漸成林木廣布的林地，旅途中的商人在此休息見林木蒼鬱便以「樹林」稱呼之。由「山仔腳」改名的「山佳車站」建立於1928年，現已列為新北市市定古蹟。「樹林燈會」舉辦之遶境儀式、民俗技藝、紅麴美食攤位等，熱鬧非凡，是樹林人每年最期待的地方盛事。境內樹林酒廠遺址，也是樹林人共同的記憶，本區近年以每年十月間「紅麴文化節」，已成為地方新特色。"
      },
      {
        "Area": "鶯歌區",
        "Synopsis": "鶯歌區於日治時代舊稱為鶯歌石庄，後改為鶯歌庄，1940年升格為鶯歌街，1945年改稱為鶯歌鎮。本區是一個相當具有地方特色的區域，陶藝文化的盛況使本區為陶都名城。鶯歌區曾榮獲2012年「國際宜居城市獎」，也是全臺唯一社區得主。除了特有陶瓷文化產業，且有臺灣唯一的陶瓷博物館，更有陶瓷老街、鶯歌石地標、十八條登山步道、三鶯桃花源、藝術村、新鶯橋、龍窯橋等極具人文、藝術知名地標。"
      },
      {
        "Area": "三峽區",
        "Synopsis": "三峽區之舊名為「三角湧」，因處於大漢溪、三峽河(三峽溪)、橫溪三河的匯流之口，故名。1920年將三角湧改為日語發音相似的「三峽」。三峽的長福巖清水祖師廟有「東方藝術殿堂」的美譽，1947年畫家李梅樹接任第3次重建。每年農曆正月初六祖師公聖誕日，都會舉行盛大的祭典。2007年在西班牙巴塞隆納舉辦的全球建築金獎，三峽老街改造獲得公共部門暨特殊建築類全球傑出建築金獎亞軍。2009年臺北大學全校師生遷入後，又為當地注入新的風貌。"
      },
      {
        "Area": "淡水區",
        "Synopsis": "淡水區位於新北市西北沿海，位於淡水河的出海口北側，昔日並有「東方威尼斯」之稱，是臺灣歷史上的重要港口，也是西方文明在臺灣北部散播的起點。淡水以夕映粼粼美景聞名遐邇，境內三十餘處古蹟與歷史建築，融合古樸傳奇百年廟宇與荷、西、英、日等異國風情，堪稱本市文化資產密度最高的行政區。豐蘊的人文與藝術特色，加上漁人碼頭、金色浪漫水岸與大屯山林休閒觀光廊帶，結合了在地樂活、健康休憩新風潮，並於2008年通過健康城市認證的城市之一。"
      },
      {
        "Area": "瑞芳區",
        "Synopsis": "瑞芳區於1897年設瑞芳店支署，後改稱瑞芳支廳、瑞芳區及瑞芳庄，1938年升格為瑞芳街，1945年改稱為瑞芳鎮。本區礦產資源豐富，早期是以開發高價值的金礦為主。居民上山探金必先經由目前的柑坪里（柑子瀨），有一商家鋪號名為「瑞芳」，成為前往噶瑪蘭中途補給及休息所。由於往來者眾多，都不約而同或口頭相約，都說「去瑞芳」，或「從瑞芳回來」聚集同行，沿襲成名。1960年代是瑞芳黑金歲月的顛峰時期，儼然成為臺灣礦業經濟中心。另近期主推水金九觀光資源，以黃金博物館為中心，包含周圍的水湳洞、金瓜石與九份等黃金山城區域，及四腳亭、猴硐與三貂嶺等黑金鐵道區域，像是臺灣礦業的縮影般，充滿了歷史與人文風情，礦業聚落也都成為瑞芳文化觀光的吸睛重鎮，另深澳夜釣小管、南雅奇岩及鼻頭角軍艦岩等瑞芳海岸線，更讓番仔澳漁港成為全臺十大魅力漁港之列。"
      },
      {
        "Area": "五股區",
        "Synopsis": "五股區位於臺北盆地之西緣，清末屬臺北府淡水縣興直堡和八里坌堡，1920年設立五股庄，屬臺北州新莊郡，1945年隸臺北縣五股鄉。五股區北擁觀音山國家風景區，南有新北產業園區，並緊鄰新莊副都心，東有五股溼地及生態保護區。1910年建造之凌雲禪寺，寺前群峰環繞，風光秀麗，為最佳避暑勝地。每年五月至十月盛產之綠竹筍，有「綠寶石」之美稱。交通網絡擁有中山高速公路、64號東西向快速道路及便捷的免費巴士，未來捷運的連結更是指日可待。"
      },
      {
        "Area": "泰山區",
        "Synopsis": "泰山區因座落於林口台地之山下，自古依地理環境而習稱之「山腳」，1920年屬新莊郡，二次大戰後新莊郡改稱新莊鎮，本區仍屬之。1950年正式設泰山鄉，隸臺北縣。農曆九月十八日是顯應祖師聖誕，泰山地區在這天都會舉辦迎神廟會活動，祈求國泰民安並保祐居民身體健康，熱鬧盛況不亞於農曆春節；為了延續傳統習俗文化並發揚光大，自2007年起開始在祖師聖誕日前及當日舉辦一系列慶典活動，最高潮就是泰山獅王文化節，以「獅」為主題的舞獅爭霸賽，舉辦多年以來已經成為地方最期待、最具特色且能凝聚在地文化力量的重要活動。本區內明志書院，為臺灣北部第一所書院，又有「北臺首學」之稱，以淡蘭文風冠全台，泰山娃娃產業文化館內介紹了歐、美、日各國不同脈絡的娃娃文化。"
      },
      {
        "Area": "林口區",
        "Synopsis": "林口區舊名樹林口、坪頂，早年為平埔族龜崙社之社域。清末屬於淡水縣八里坌堡，1920年隸臺北州新莊郡林口庄；二次大戰後，林口庄更名為林口鄉，現為新北市林口區，今為工商發達之新興地域。位於林口的竹林山觀音寺，為臺灣著名的佛教寺廟，寺中遍植櫻花，春天常湧入賞櫻人潮。林口新市鎮加上桃園機場捷運興建，增加就業機會，更帶動新市鎮蓬勃發展。"
      },
      {
        "Area": "八里區",
        "Synopsis": "八里區位於臺北盆地之西北端，呈長形帶狀，其主要位在淡水河出海口之西側，東北隔淡水河與淡水區相望，為十三行遺址及大坌坑遺址所在地。從八里渡船頭到十三行博物館之間，目前規劃有完善的自行車道，並設置休閒設施以供遊憩。此外，香甜飽滿圓潤的八里文旦有「北八里、南麻豆」的美譽。區內臺北港的設置，其腹地面積比基隆港還大，未來可望取代基隆港，成為北臺灣最大貨櫃港。"
      },
      {
        "Area": "深坑區",
        "Synopsis": "深坑區因地形狹長形似簪纓，故舊名叫做「簪纓」；又因群山環繞且地勢低漥有如坑底因而取名為「深坑」。位於新北市中央，北、西、南等三面與臺北市南港區、文山區為界，東與新北市石碇區為鄰。深坑區目前交通發展日趨完備，地方古厝及「深坑四寶」的豆腐、茶葉、綠竹筍、黑豬肉，成為地方文史巡禮及外來觀光客的旅遊地標。近年深坑老街在整修後感覺煥然一新，假日更吸引大量人潮。"
      },
      {
        "Area": "石碇區",
        "Synopsis": "石碇區昔日稱為「石碇堡」，隸屬淡水廳，至1945年改稱「石碇鄉」，地理位置位於新北市東南方，屬大臺北地區中心點。早期是宜蘭、坪林等地出入台北之門戶，由於當時還沒橋樑，商旅百姓須跨越舊式房屋的石質門檻，閩南話稱戶碇，因而得名。本區地形上多屬山岳及河谷，平地甚少，主要產業為茶葉。區內的皇帝殿懸崖深壑、尖石插天等特殊景觀，登臨其上有如憑空御虛，是臺北人的共同記憶。"
      },
      {
        "Area": "坪林區",
        "Synopsis": "坪林區位於臺北水源特定區的坪林，早年移墾者特有的與天爭的韌性，逆境求生的特質流傳下來。先民們為感懷上天的垂憐，遂有「媽祖運庄」的習俗。每隔五年從關渡宮請關渡媽，遂展開媽祖遶境活動，另定期每三年小規模祭典，此為坪林最重要的文化慶典盛事。坪林為北宜公路的中繼站，區內茶業博物館是一座閩南安溪風格的四合院建築，是收藏全台灣最豐富「茶」的專業知識與文化。本區亦為文山包種茶最大產地，質與量均為文山包種茶產區之最。"
      },
      {
        "Area": "三芝區",
        "Synopsis": "三芝區清末編隸芝蘭三堡，日本治臺後，乃取芝蘭三堡為三芝的名稱；二次大戰後改為三芝鄉；三芝有李前總統登輝先生之故居，因此更為著名。本區內小基隆福成宮之金面媽祖神像，係清廷敕封之金面雕塑，為專屬達官顯貴崇奉之神，故其尊貴迥異尋常。本區以農為主，水利資源豐富，配合本地主要農特產品茭白筍產季，結合特有水車文化，藉由活動的創造力、整合力、吸引力結合地方特色，帶動多元化農村藝文發展，每年年初更吸引大批人潮到此賞櫻。"
      },
      {
        "Area": "石門區",
        "Synopsis": "石門區位於臺灣最北端，座落於本區之富貴角燈塔，建於1926年，因抗戰期間為盟軍所炸毀，於民國1958年改建，為黑白相間之海上明燈亦是北臺灣著名景點之一。另位於核一廠旁之十八王公廟香火鼎盛遠近馳名，臺二線旁婚紗廣場為新婚戀人留下最美好的影像，區內富基漁港生猛海鮮種類繁多，石門肉粽唇齒留香，石門鐵觀音茶香醇解渴潤喉。區內白沙灣、綠石槽、石門洞及定期辦理石門國際風箏節，已發展為石門在地的傳統特色。"
      },
      {
        "Area": "金山區",
        "Synopsis": "金山溫泉於清朝時發現，日治時代開發，尤其是當時的總督洋樓現已改建成溫泉會館，經常吸引觀光客前往。金山區背山面海，除擁有本島唯一的海底溫泉外，還有硫磺泉、碳酸泉及硫化氫泉、硫酸鹽泉、碳酸氫鹽泉等可供選擇，為喜好泡湯者的天堂。金山老街有不少特色美食，如鴨肉、拔絲地瓜、蔴粩及農特產品-紅心地瓜芋頭及筊白筍。遠眺金山海岸線獨特景觀燭臺雙峙及水尾泛月的獅頭山公園，近觀朱銘大師的藝術雕刻，到宗教聖地法鼓山，以及鄧麗君筠園參訪都是金山區特有的景點。"
      },
      {
        "Area": "萬里區",
        "Synopsis": "萬里區位於新北市北部，三面環山與面海的地理位置十分優越，因此以漁業和旅遊觀光業為主。由於海蝕風化及地殼運動等作用，造就了溶蝕盤等綿延羅列的奇特海岸景觀，如女王頭、龜吼維納斯海岸線等。另有豐富勝名產業及文化資源，如萬里大鵬溫泉渡假區、滋味香甜口感適中的萬里甘藷、野柳龜吼漁港海鮮萬里蟹等。野柳神明淨港則是全國獨一無二的傳統民俗慶典宗教活動。"
      },
      {
        "Area": "平溪區",
        "Synopsis": "平溪區1920年設平溪庄，1945年改稱為平溪鄉。清末，平溪發現煤礦，吸引大批礦業工作者遷入。日治時期，礦業鉅子顏雲年全面開採平溪煤礦，1971年之後礦坑逐漸停採，平溪又回復成過去的農業聚落，這些因為礦業而發展起來的市街，在平靜的小山村裡顯得格外獨特醒目。平溪鐵路、菁桐車站、十分瀑布、大華壼穴以及嶺腳的滴水觀音，近年來也吸引了許多遊客。另每年元宵節舉辦的天燈活動已成為當地重要特色，與臺南蜂炮並稱「北天燈、南蜂炮」。"
      },
      {
        "Area": "雙溪區",
        "Synopsis": "雙溪區位於新北市東部， 1897年設頂雙溪辦務署，後改稱為頂雙溪支廳、雙溪庄，1945年改稱為雙溪鄉，因牡丹溪及平林溪在區境內交會而得名。雙溪三忠廟又稱「三公廟」，是臺灣唯一供奉文天祥、陸秀夫、張世傑「宋末三傑」的廟宇，廟內掛有文天祥的「正氣歌」與「忠孝」金匾。近年推動「雙溪雙鐵低碳遊」的活動，宣傳「低碳、環保、愛地球」的觀念。還有雙溪的山藥節系列活動，推廣健康及養生，讓參與的民眾盛讚不已。"
      },
      {
        "Area": "貢寮區",
        "Synopsis": "貢寮區1920年設貢寮庄，1945年改稱為貢寮鄉。本區位於臺灣最東北角，為雪山山脈之起點，東臨太平洋，海洋資源豐富，而位於臺灣最東邊之燈塔的三貂角燈塔也成為貢寮區的知名地標。本區居民多以農、漁、養殖為業，盛產九孔、紫菜石花、山藥等農特產品。而每年享譽盛名的海洋音樂祭，是各地年輕族群最大的休閒活動之一；福隆沙雕藝術季也是全臺唯一最盛大的沙雕活動，而2008年臺鐵廢棄舊草嶺隧道經規劃後，帶動雙溪貢寮至宜蘭的單車路線，成為鐵馬族最愛的熱門線路之一。"
      },
      {
        "Area": "烏來區",
        "Synopsis": "烏來區位於新北市最南端，其地理位置適位於雪山山脈於新北市最西南一段，是臺北盆地周圍地勢較高處。烏來是樹木茂密的蒼莽之地，也是早年泰雅原住民的獵場。傳說數百年前，泰雅族原住民的祖先打獵到此，發現溪邊冒著濃濃白煙溫泉，驚呼kiluh-Ulay，之後此地就被稱為Ulay，後來漢人把它音譯為烏來，目前本區居民大多為泰雅族，具泰雅文化氛圍。"
      }
    ]
